Repository: matthewb2/starfish
Catalog: src/plugin_zencoding/po/*.po
Languages: ar

source: _Zencoding
ar: ترميز _زَن Zencoding

source: E_xpand zen-coding
ar: _وسّع ترميز-زَن

source: Expand zen-code at cursor
ar: وسّع ترميز-زَن عند المؤشّر

source: Select Tag _Content
ar: حدد مح_توى الوسم

source: Select _Tag and Content
ar: حدد ال_وسم والمحتوى

source: Wrap with _Abbreviation
ar: لفّ بالا_ختصار

source: _Split or Join Tag
ar: ا_قسم او اربط الوسم

source: _Previous Edit Point
ar: نقطة التحرير السا_بقة

source: _Next Edit Point
ar: نقطة التحرير ال_تالية

source: _Insert Formatted Newline
ar: أ_درِج سطرا جديدا منسقًا

source: _Go to Matching Pair
ar: ا_ذهب إلى الزوج المطابق

source: _Merge Lines
ar: ا_دمج السطور

source: _Remove Tag
ar: أ_زِل الوسم

source: _Evaluate Math Expression
ar: _قيّم التعبير الرياضي
